<div id="recruit-manager" class="content-manager">
    <h4>Interview</h4>
    <h3>採用担当者にインタビュー</h3>
    <img src="<?php echo theme_image_directory(); ?>/recruit/interview.png">
    <p>「夢見ることができるなら、それは実現できること」</p>
    <p>
        求職者は人生をかけて転職活動をしていると思っているので、こちらも真剣に向き合うことを心がけています。
        何をやりたいのか、今後どうしたいのかを面接でよく聞いています。
        質問攻めの面接もあると思いますが、それだと本当の心の内を聞けないと思っているため、なるべく会話しながら人となりがわかっていけるような、ラフな雰囲気で面接を実施しています。
        また、求職者と本気で向き合うからこそ熱く語ることが多く、求職者の今後のビジョンをどう会社がサポートできるかを本気で考え、その場で意見を伝えています。
        また、入社した社員一人ひとり、その都度状況把握をし、ベストな選択をできるようにフォローもしっかりしており、会社都合ではなくメンバーのビジョンが叶う案件先を常に探しています。
    </p>
    <a href="https://recruit.bss-j.co.jp" target="_blank">採用専用サイトへ</a>
</div><!-- /#recruit-message -->