<div id="recruit-message" class="content-message">
    <h3>BSSが高還元SESの理由</h3>
    <h4>Reason</h4>
    <p>社員に優しいIT企業NO.1を目指しています。</p>
    <p>
        BSSは現在も過去最高益を更新中の成長企業。
        大手ベンダー・エンドユーザー直取引を実現しており、
        このご時世でも上流から参画できるプロジェクトを多数保有しています。
        そのため未経験でもやってみたい方をサポートし、
        どんどんキャリアにプラスとなる経験を積めるように10年の成長プランのもと
        バックアップしています。
        また仕事だけでなくプライベートも充実できるよう働き方も整備。
        働き方改革宣言企業として月平均残業時間を15時間に減らし、
        有給休暇消化も80%に目標としています。
        これからも社員にとってよりよい環境づくりを目指します。
    </p>
    <img src="<?php echo theme_image_directory(); ?>/recruit/reason.png">
</div><!-- /#recruit-message -->