<div id="company-message" class="content-message">
    <h3>代表メッセージ</h3>
    <h4>Message</h4>
    <img src="<?php echo theme_image_directory(); ?>/company/message.png">
    <p>
        本日は、弊社のホームページをご覧いただきまして、ありがとうございます。<br>
        代表取締役社長の田中誠です。<br>
        当社は発足以来、楽しくイキイキ仕事をすることを理念として掲げてきました。<br>
        <br>
        そもそも私がこの会社を設立したきっかけは「エンジニアを救いたい」という想いがあったから。<br>
        私自身エンジニアを経験してきたのですが、当時は案件を転々としていて、良いキャリアを歩めなかった後悔がありました。<br>
        自分のような思いを持つエンジニアを一人でも少なくしていきたいと思いこの会社を立ち上げることになりました。<br>
        <br>
        私たちの根底にあるのは「社員ファースト」。<br>
        “企業は人なり”会社は社員がいてこそ成り立ちます。<br>
        だからこそ社員がやりがいを感じイキイキと働けるよう、当社では『高収入・高成長・働き方改革』の3本柱を立て、常に社員の成長と幸せを追求しています。<br>
        <br>
        技術者がイキイキ働くには、仕事に納得感を持って働くことが大切。<br>
        成長を感じられ、自分の頑張った分だけ収入として還元され、休みもしっかりとれるこの3つがとても大切です。<br>
        <br>
        これからも常に社員を第一に考え、一人でも多く悩めるエンジニアを救う。<br>
        をモットーにより良い会社づくりを行っていきます。<br>
        <br>
        今後とも、株式会社BSSへの変わらぬご支援とご指導を賜りますよう、よろしくお願い申し上げます。
    </p>
    <p>代表取締役 田中　誠</p>
</div><!-- /#company-message -->